"kAlertTitleFormat" = "%@ 上已为您提供了一个帐户。您想设置应用程序使用此服务器吗？";
"kAlertMsgFormat" = "此服务器提供以下服务：%@。";

"kOSXServerStatusDivider" = "、";

"kOSXServerStatusLastDividerFormat" = "%@%@";

"kOSXServerStatusServicesListTwoServicesFormat" = "%@、%@";

"kSetUpBtn" = "设置";
"kNotNowBtn" = "以后";
"kDontAskAgainBtn" = "不再询问";
"kAlertTitle" = "Mac OS X Server 邀请";

// needed for services list
"AddressBook" = "地址簿";
"Calendar" = "iCal";
"Jabber" = "iChat";
"Mail" = "Mail";
"VPN" = "VPN";
